[
    {
      "id": 1,
      "equipamento": "Torno Mecânico 500mm Modelo BV20L 220V - TTM520 - Tander",
      "imagem": "Torno_Mecanico_500mm.png",
      "descricao": "O Torno Mecânico Tander TTM520 é uma ferramenta utilizada por vários profissionais na confecção e acabamento de inúmeras peças metálicas, tais como: eixos, polias, pinos, roscas, peças cilíndricas internas e externas, cones, esferas, entre outros. Este torno vem com motor monofásico de 220V e 550W de potência, o que lhe confere maior torque e vida útil, menor consumo de energia e baixo índice de manutenção. Possui interruptor magnético com a função de travagem de emergência, rotação frente/reversa e a função de proteção ao torno e aos componentes elétricos.",
      "ativo": 1,
      "data": "2019-10-01T14:54:20Z"
    },
    {
      "id": 2,
      "equipamento": "Processador Intel Core i9-7920X Skylake, Cache 16.5MB, 2.9GHz (4.3GHz Max Turbo), LGA 2066 - BX80673I97920X",
      "imagem": "Intel_Core_i9.png",
      "descricao": "Com esse processador inovador e incrível você desfruta ao máximo o verdadeiro potencial do seu computador e desfruta da mais pura velocidade. Maximize o seu desempenho seja trabalhando, jogando, navegando ou assistindo o seu filme preferido, com esse processador você pode tudo!",
      "ativo": 1,
      "data": "2019-10-01T15:00:20Z"
    },
    {
      "id": 3,
      "equipamento": "Monitor, Dell, U2518D, UltraSharp, Preto e Suporte em Alumínio, 25\"",
      "imagem": "Monitor_Dell.png",
      "descricao": "Dê vida ao seu trabalho com uma tela de 25 polegadas quase sem bordas que conta com detalhes em cores vívidas e consistentes graças a tecnologia HDR, resolução QHD e ângulo de visão ultra-amplo. Aumente sua performance com os recursos Dell Display Manager, Dell Easy Arrange e trabalhe confortavelmente graças a um suporte totalmente ajustável e recurso ComfortView.",
      "ativo": 0,
      "data": "2018-10-01T10:00:20Z"
    },
    {
      "id": 4,
      "equipamento": "Mouse Gamer Razer Deathadder Essential Óptico 5 Botões 4G 6.400 DPI",
      "imagem": "Mouse_Razer.png",
      "descricao": "Nada melhor do que um mouse gamer com tecnologia de ponta para qualificar seus comandos e aprimorar suas jogadas nos games. Com este Mouse Gamer Razer, sua atuação nas batalhas gamers será ainda mais bem-sucedida, com desempenho acima da média e desenvoltura arrasadora, que vai deixar seus oponentes impressionados. O mouse Razer Deathadder Essential tem sensor óptico de 6400 DPI de 4G, 5 botões, design moderno e ergonômico, especialmente projetado para jogadores destros, e uma empunhadura lateral emborrachada que garante mais firmeza ao manuseio do equipamento, melhorando as respostas obtidas pelos players. O mouse Razer ainda oferece ajuste de sensibilidade, pezinhos Ultraslick silenciosos, cabo ultra resistente de fibra trançada e Modo Always-On, que mantém o mouse ligado mesmo quando o equipamento estiver inativo. É um mouse gamer Razer para ninguém botar defeito, com todas as funções e especificações técnicas que você precisa para ter mais produtividade nos jogos. O Razer Deathadder Essential é realmente essencial e ainda tem o diferencial de estar habilitado para Razer Synapse 3 e de ser compatível com PC e Mac, com porta USB. Conheça o modelo e faça um investimento seguro!",
      "ativo": 1,
      "data": "2017-10-01T09:00:20Z"
    },
    {
      "id": 5,
      "equipamento": "All-in-One Media Keyboard",
      "imagem": "Teclado_Microsoft.png",
      "descricao": "O All-in-One Media Keyboard é o dispositivo ideal para sua sala ou home office. Com teclado em tamanho natural e trackpad multitoque integrado, é possível digitar, passar o dedo, arrastar, fazer zoom e clicar facilmente. O teclado com teclas de atalho de mídia personalizáveis permite que a Web e suas músicas, fotos e filmes favoritos estejam a seu alcance. O teclado também tem um design resistente, portanto, não é necessário se preocupar com esbarrões, quedas ou derramamentos comuns. O All-in-One Media Keyboard é tudo o que você precisa para digitar confortavelmente e navegar sem esforço.",
      "ativo": 0,
      "data": "2017-10-01T13:00:00Z"
    }
  ]
  